<?php
  
return [
  
    'statistika' => 'Статистика',
    'xodimlar' => 'Кадры',
    'korxonalar' => 'Организации ',
    'shtat' => 'Должности',
    'bulimlar' => 'Отделы',
    'boshqa' => 'Другие',
    'arxiv' => 'Архив',
    'menu' => 'Меню',
    'search' => 'Поиск',
    'xatlar' => 'Документоборот',
    'chxabar' => 'Исходящие письма',
    'kxabar' => 'Входящие письма',
    'chxat' => 'Исходящие Файлы',
    'kxat' => 'Входящие письма',
    'addcadry' => 'Добавить персонал',
    'export' => 'Экспорт',
    'page' => 'Cтраница',
    'no' => '№',
    'staff' => 'Должность',
    'action' => 'Действие',
    'fio' => 'ФИО',
    'photo' => 'Фото',
    'regions' => 'Адрес',
];